#10) კომენტარის სახით დაწერეთ როგორ გადავიყვანოთ მონაცემი სხვადასხვა მონაცემთა ტიპებში, (მაგ: ინტეჯერი სტრინგად და ა.შ)

# მონაცემი ტიპის გადა ყვანა სხვა მონაცემთა ტიპებში შემდეგი ფუნქციებით ხდება:

# str - რომელიც მას ტექსტურ ანუ "" მონაცემად გადააქცევს როდესაც მას გამოვიყენებთ მათემატიკური ანგარიშისთვის: "12" + "21" = "1221"
# int - ეს არის ყველა მთელი რიცხვი 1 2 3 4 5 6 7 8 9 10 11 12 13...დაა ასე შემდეგ 
# float - ეს არის ათ წილადი რიცხვები 1б2.3 2.4  10.2 და კიდევ უამრავი
# bool - ეს არის True and False და True or False