 #1) შექმენი ფუნქცია,პარამეტრად გადაეცით ორი ცვლადი რომლებიც მიიღებენ მნიშვნელობად ორ სახელებით სავსე სიას,თქვენი დავალებაა გააერთიანო ეს ორი სია ერთ სიაში,გამოიყენეთ სიის ფუნქცია რომელიც დაგეხმარებათ საქმის გამარტივებაში,თუ ვერ გაიხსენებთ მოიძიეთ ინფორმაცია ამ ფუნქციის შესახებ,(ვნახოთ როგორ შეგიძლიათ დამოუკიდებლად რაიმე მცირე ინფორმაციის მოძიება და მისი პრაქტიკაში გამოყენება)

def jjoin(first, second):
    tog = first + second
    
    return tog

first = ["chappel", "roan"]
second = ["name", "ann"]

print(jjoin(first, second))