#14) ყველა მათემატიკურ ოპერატორებზე (+, -, /, *, //, %) გააკეთეთ 5-5 მაგალითი და დაპრინტეთ.

print (5 + 131)
print (5 + 45)
print (456 + 5)
print (2 + 5)
print (102 + 5)
print (5 - 5)
print (1203 - 5)
print (21939183 + 5)
print (392139 + 523)
print (5444 + 533)
print (533 + 5456)

print (5 / 5)
print (21313 / 21312313)
print (213983912 / 223121445)
print (2222349 / 9889)
print (123 / 889)


print (5 * 5)
print (21313 * 21312313)
print (213983912 * 223121445)
print (2222349 * 9889)
print (123 * 283)

print (5 % 5)
print (21313 % 21312313)
print (213983912 % 223121445)
print (2222349 % 9889)
print (123 % 283)