# 7)შექმენი ოთხი ცვლადი,შეინახეთ სახელი გვარი ასაკი და სიმაღლე ამ ცვლადებში,შენი დავალებაა გამოიტანო ეს ოთხი მნიშვნელობა ერთ გრძელ წინადადებად შემდეგი ფორმატით -- > ჩემი სახელია name, ჩემი გვარია surname მე ვარ age წლის და ჩემი სიმაღლეა height სანტიმეტრი,გამოიყენეთ string formatting,ეს ავხსენით რამოდენიმე გაკვეთილის წინ და ამაზე ბევრი ვისაუბრეთ,გაიხსენეთ ან გადახედეთ ჩანაწერს
name = "name"
surname = "surname"
age = 0
height = 0

print (f"my name is {name} i am {surname} and i am {age} and i am {height} tall")